Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: NPE mener at pasienten burde ha vært innlagt, og med rett behandling ville han kunne overlevd infarktet.
nn: NPE meiner at pasienten burde ha vore innlagd, og med rett behandling ville han kunne overlevd infarktet.

source: Han understreker at 6200 mottatte saker er en foreløpig prognose for 2019.
nn: Han understrekar at 6200 mottekne saker er ein førebels prognose for 2019.

source: Tidsbruken var nødvendig ut fra den tilstanden mannen hadde.
nn: Tidsbruken var nødvendig ut frå den tilstanden mannen hadde.

source: Det viste seg også at kvinnen hadde blæreparese, og kunne ikke late vannet på vanlig måte.
nn: Det viste seg òg at kvinna hadde blæreparese, og kunne ikkje late vatnet på vanleg måte.

source: Beregning og utbetaling av erstatning
nn: Utrekning og utbetaling av erstatning

source: Både friske personer og syke pasienter deltar i forsøk med legemidler.
nn: Både friske personar og sjuke pasientar deltek i forsøk med legemidlar.

source: De ti sakene hvor det er registrert feil teknikk eller metode, omhandler injeksjoner som er satt feil, for eksempel kortisoninjeksjon i fettvev i stedet for muskel eller at injeksjonen er satt for dypt, feil ved fjerning av vorter eller øreskylling.
nn: Dei ti sakene der det er registrert feil teknikk eller metode, handlar om injeksjonar som er sett feil, til dømes kortisoninjeksjon i feittvev i staden for muskel eller at injeksjonen er sett for djupt, feil ved fjerning av vorter eller øyreskyljing.

source: Tildelingene er ikke inntektsført og er derfor ikke vist som inntekt i oppstil ingen.Oppstil ing av bevilgningsrapportering 31.12.2019 Utgiftskapittel
nn: Tildelingane er ikkje inntektsførte og er difor ikkje vist som inntekt i oppstillinga.Oppstil ing av løyvingsrapportering 31.12.2019 Utgiftskapittel

source: Post 50 Premie fra private (overføring fra fondet for pasientskadeordningen – privat helsetjeneste)
nn: Post 50 Premie frå private (overføring frå fondet for pasientskadeordninga – privat helseteneste)

source: Testbeskrivelsene er viktig for å sørge for at systemet fungerer slik det er tenkt, og å avdekke eventuelle svakheter og mangler før det settes på lufta.
nn: Testforklaringane er viktig for å sørgje for at systemet fungerer slik det er tenkt, og å avdekkje eventuelle svake punkt og manglar før det blir sett på lufta.

source: Ordningen fungerer som en profesjonsforsikring for privat helsetjeneste og gjelder behandling utført i Norge.
nn: Ordninga fungerer som ei profesjonsforsikring for privat helseteneste og gjeld behandling utført i Noreg.

source: Ved gjennomgang av de øvrige ortopedisakene, dekker disse en rekke problemstillinger som nerveskader som følge av kirurgi, forsinket diagnose pga.
nn: Ved gjennomgang av dei andre ortopedisakene, dekkjer desse ei rekkje problemstillingar som nerveskadar som følgje av kirurgi, forseinka diagnose pga.

source: I tillegg har vi inngått en avtale med Norges idrettsforbund.
nn: I tillegg har vi inngått ein avtale med Norges idrettsforbund.

source: Kvinnen søkte om erstatning for komplikasjonen som førte til dårligere syn.
nn: Kvinna søkte om erstatning for komplikasjonen som førte til dårlegare syn.

source: Dersom du har opplevd noe du mener er brudd på personvernet, kan du klage ved å sende en skriftlig henvendelse til Datatilsynet, Postboks 8177, 0034 Oslo.
nn: Har du opplevd noko du meiner er brot på personvernet, kan du klage ved å sende ein skriftleg førespurnad til Datatilsynet, Postboks 8177, 0034 Oslo.

source: Tilskuddene knyttet til offentlig helsetjeneste og NPEs utbetaling av erstatninger for samme område føres over egen konto i Norges Bank.
nn: Tilskota knytte til offentleg helseteneste og NPE si utbetaling av erstatningar for same område skal førast over eigen konto i Noregs Bank.

source: Inngrepet ble gjort etter god medisinsk praksis.
nn: Inngrepet blei gjort etter god medisinsk praksis.

source: Inngrepet ble gjort uten komplikasjoner.
nn: Inngrepet blei gjort utan komplikasjonar.

source: Visste du at NPE de siste fem årene har utbetalt 50 millioner kroner i erstatning etter forsinket diagnose av lungekreft?
nn: Visste du at NPE dei siste fem åra har utbetalt 50 millionar kroner i erstatning etter forseinka diagnose av lungekreft?

source: for at et kollegaforhold skal føre til inhabilitet.
nn: for at eit kollegaforhold skal føre til inhabilitet.

source: Dette gjelder blant annet oppgraderinger av programvaren, driftsstabilitet, og ytelse.
nn: Dette gjeld mellom anna oppgraderingar av programvara, driftsstabilitet, og yting.

source: I tillegg til sakkyndige som har rammeavtale med NPE, benytter vi en rekke sakkyndige som tar enkeltoppdrag for oss.
nn: I tillegg til sakkunnige som har rammeavtale med NPE, nyttar vi ei rekkje sakkunnige som tek enkeltoppdrag for oss.

source: Den hyppigste årsaken til avslag er at det ikke har vært svikt i behandlingen, og at plagene som har oppstått er kjente følger av operasjonen.
nn: Den hyppigaste årsaka til avslag er at det ikkje har vore svikt i behandlinga, og at plagene som har oppstått er kjende følgjer av operasjonen.

source: Når det gjelder saker registrert med dødsfall, er åtte av tolv funnet igjen i det lokale avvikssystemet.
nn: Når det gjeld saker registrerte med dødsfall, er åtte av tolv funne att i det lokale avvikssystemet.

source: Hun søkte om erstatning for dette.
nn: Ho søkte om erstatning for dette.

source: Pasienten er dekket av pasientskadeordningen uansett om virksomheten har betalt tilskudd eller ikke.
nn: Pasienten er dekt av pasientskadeordninga uansett om verksemda har betalt tilskot eller ikkje.

source: Underveis i hele utviklingsløpet har det vært fokus på at tjenesten skal være sikker.
nn: Undervegs i heile utviklingsløpet har det vore fokus på at tenesta skal vere sikker.

source: I skademeldingen opplyste kvinnen at hun ikke hadde hatt en smertefri dag siden operasjonen, og at dette gikk ut over hennes evne til å være i jobb.
nn: I skademeldinga opplyste kvinna at ho ikkje hadde hatt ein smertefri dag sidan operasjonen, og at dette gjekk ut over evna hennar til å vere i jobb.

source: Han søkte erstatning, da han mente at han skulle hatt blodfortynnende medisiner.
nn: Han søkte erstatning, då han meinte at han skulle hatt blodfortynnande medisinar.

source: På dette tidspunktet var det ikke grunnlag for å gjøre en trombolyse.Undersøkelsene og behandlingen kvinnen fikk på sykehuset var i tråd med god medisinsk praksis.
nn: På dette tidspunktet var det ikkje grunnlag for å gjere trombolyse.Undersøkingane og behandlinga kvinna fekk på sjukehuset var i tråd med god medisinsk praksis.

source: En mann søkte erstatning etter at en kompress ble glemt igjen i buken hans etter en operasjon for å få lagt tarmen tilbake etter behandling for tarmkreft.
nn: Ein mann søkte erstatning etter at ein kompress blei gløymd att i buken hans etter ein operasjon for å få lagd tarmen tilbake etter behandling for tarmkreft.

source: I saker hvor vi tar ansvar for forkortet levetid, må vi gjøre en konkret vurdering av omfanget av forsørgertapet.
nn: I saker der vi tek ansvar for forkorta levetid, må vi gjere ei konkret vurdering av omfanget av forsørgjartapet.

source: Det er vanlig å legge inn en bomullstampong bakerst i bihulene, for å hindre blødning til halsen under operasjonen.
nn: Det er vanleg å leggje inn ein bomullstampong bakarst i biholene, for å hindre bløding til halsen under operasjonen.

source: Dette resulterte i et brudd i håndleddet med en liten feilstilling.
nn: Dette resulterte i eit brot i handleddet med ei lita feilstilling.

source: Mange er trolig ikke klar over at de har rett til erstatning når dette skjer.
nn: Mange er truleg ikkje klar over at dei har rett til erstatning når dette skjer.

source: En tiårs periode etter at diabetes ble diagnostisert, ble mannen akutt innlagt på sykehus med livstruende nyresvikt.
nn: Ein tiårs periode etter at diabetes blei diagnostisert, blei mannen akutt innlagd på sjukehus med livstruande nyresvikt.

source: Om kreften som ble oppdaget for sent hos en mann i 50-årene og at det var som en tung bør forsvant da beskjeden om erstatningen kom.
nn: Om kreften som blei oppdaga for seint hjå ein mann i 50-åra og at det var som ei tung bør forsvann då meldinga om erstatninga kom.

source: Skepsis til behandlingen
nn: Skepsis til behandlinga

source: uttalelsen skal du ta utgangspunkt i
nn: I uttalen skal du ta utgangspunkt i

source: Nesten 40 prosent av avslagene er begrunnet med at det ikke er sammenheng mellom plagene som har oppstått og behandlingen som har vært utført.
nn: Nesten 40 prosent av avslaga er grunngjevne med at det ikkje er samanheng mellom plagene som har oppstått og behandlinga som har vore utført.

source: - De beskriver bivirkninger som svimmelhet, hodepine, smerter, blodpropp og psykisk belastning etter å ha tatt koronavaksine, sier Jørstad.
nn: - Dei skildrar biverknader som svimling, hovudverk, smerter, blodpropp og psykisk belasting etter å ha teke koronavaksine, seier Jørstad.

source: Fordi vi må jobbe med å redusere tiden vi bruker på sakene, er jeg fornøyd med at vi i løpet av 2018 har utarbeidet en ny og offensiv strategi, som skal strekke seg over de neste fem årene.
nn: Fordi vi må jobbe med å redusere tida vi brukar på sakene, er eg fornøgd med at vi i løpet av 2018 har utarbeidd ein ny og offensiv strategi, som skal strekkje seg over dei neste fem åra.

source: Vi må avklare når diagnosen burde vært stilt eller behandlingen burde vært startet opp, og hvilken betydning forsinkelsen har hatt.
nn: Vi må avklare når diagnosen burde vore stilt eller behandlinga burde vore starta opp, og kva forseinkinga har hatt å seie.

source: Hun mente det førte til at hele brystet måtte fjernes og at hun måtte gå gjennom mer omfattende behandling.
nn: Ho meinte det førte til at heile brystet måtte fjernast og at ho måtte gå gjennom meir omfattande behandling.

source: Koronasituasjonen innebærer ekstraordinære utfordringer for helsetjenesten.
nn: Koronasituasjonen inneber ekstraordinære utmaningar for helsetenesta.

source: Kvinnen hadde noe feber.
nn: Kvinna hadde noko feber.

source: Vaksine mot sesonginfluensa for særskilte risikogrupper, se
nn: Vaksine mot sesonginfluensa for særskilde risikogrupper, sjå

source: vanlige utgifter til begravelse og andre rimelige utgifter i anledning dødsfallet
nn: vanlege utgifter til gravferda og andre rimelege utgifter i høve dødsfallet

source: I noen saker dør pasienten mens vi behandler saken, eller pasienten er allerede død når saken meldes til oss.
nn: I nokre saker døyr pasienten medan vi behandlar saka, eller pasienten er allereie død når saka blir meldt til oss.

source: Denne gjennomgangen er et ledd i det kontinuerlige arbeidet vi gjør for å redusere saksbehandlingstiden.
nn: Denne gjennomgangen er eit ledd i det kontinuerlege arbeidet vi gjer for å redusere saksbehandlingstida.

source: Hun henter inn interne fagpersoner som holder foredrag om aktuelle saker og problemstillinger.
nn: Ho hentar inn interne fagpersonar som held føredrag om aktuelle saker og problemstillingar.

source: Mange fikk et lengre sykdomsforløp med behov for en mer omfattende behandling enn de ville hatt hvis de hadde fått riktig antibiotikabehandling.
nn: Mange fekk eit lengre sjukdomsforløp med behov for ei meir omfattande behandling enn dei ville hatt om dei hadde fått rett antibiotikabehandling.

source: Menerstatning skal kompensere for redusert livskvalitet og livsutfoldelse.
nn: Meinerstatning skal kompensere for redusert livskvalitet og livsutfalding.

source: For at du skal få erstatning for en pasientskade, må tre
nn: For at du skal få erstatning for ein pasientskade, må tre

source: I den private helsetjenesten kan erstatningssøkerne velge om de vil saksøke både helsepersonell og virksomheten, eller bare en av dem.
nn: I den private helsetenesta kan erstatningssøkjarane velje om dei vil saksøkje både helsepersonellet og verksemda, eller berre ein av dei.

source: Andre årsaker var manglende eller forsinket henvisning, prøvesvar som ble oversett eller forlagt og kommunikasjonssvikt.
nn: Andre årsaker var manglande eller forseinka tilvising, prøvesvar som blei oversette eller forlagde og kommunikasjonssvikt.

source: Hvis spørsmålet om informasjonssvikt først kommer i klagen på vedtaket, tar vi på vanlig måte stilling til om det er grunnlag for å omgjøre vedtaket.
nn: Om spørsmålet om informasjonssvikt fyrst kjem i klaga på vedtaket, tek vi på vanleg måte stilling til om det er grunnlag for å omgjere vedtaket.

source: Dette kan være tilfelle hvis du
nn: Dette kan vere tilfelle om du

source: Jobber du innenfor flere riskogrupper, skal hele årsverkstørrelsen registreres i helsepersonellgruppen med høyest risiko.
nn: Jobbar du innanfor fleire riskogrupper, skal heile årsverkstorleiken registrerast i helsepersonellgruppa med høgast risiko.

source: Den strategiske hovedmålsettingen er «Vi skal redusere saksbehandlingstiden ved å forenkle måten vi jobber på», og for å bygge opp under den strategiske hovedmålsettingen er det utarbeidet fire strategiske satsningsområder som omhandler tidsbruk, kompetanse, beslutningsprosesser og digitalisering.
nn: Den strategiske hovudmålsettinga er «Vi skal redusere saksbehandlingstida ved å forenkle måten vi jobbar på», og for å byggje opp under den strategiske hovudmålsettinga er det utarbeidd fire strategiske satsingsområde som handlar om tidsbruk, kompetanse, avgjerdsprosessar og digitalisering.

source: Det som kan være utfordrende i mange av disse sakene er å avklare hvilken betydning kreften i seg selv har og hvilken betydning forsinkelsen har for behandling og videre utvikling av sykdommen.
nn: Det som kan være utfordrande i mange av desse sakene, er å avklare kva rolle kreften i seg sjølv har, og kva rolle forseinkinga har for behandling og vidare utvikling av sjukdomen.

source: Vi jobber videre med løsningen
nn: Vi jobbar vidare med løysinga

source: Derfor vurderer vi erstatningskravene etter en spesiell bevisregel, hvor terskelen for å få medhold er lavere enn i andre erstatningssaker.
nn: Difor vurderer vi erstatningskrava etter ein spesiell bevisregel, der terskelen for å få medhald er lågare enn i andre erstatningssaker.

source: Hva dekker NPE?
nn: Kva dekkjer NPE?

source: NPE (Norsk pasientskadeerstatning) er en statlig etat underlagt
nn: NPE (Norsk pasientskadeerstatning) er ein statleg etat underlagd

source: Vi skal også legge vekt på om det er gitt tilstrekkelig informasjon på forhånd.
nn: Vi skal òg leggje vekt på om det er gitt tilstrekkeleg informasjon på førehand.

source: NPE skal bistå departementet med å fastsette nye tilskuddssatser for privat helsetjeneste.
nn: NPE skal hjelpe departementet med å fastsetje nye tilskotssatsar for privat helseteneste.

source: Formålet med praksisen er å unngå at erstatningssøker eller andre ikke har tillit til at våre vurderinger er upartiske.
nn: Føremålet med praksisen er å unngå at erstatningssøkjar eller andre ikkje har tillit til at vurderingane våre er upartiske.

source: Får erstatning etter koronasmitte på sykehjem og sykehus
nn: Får erstatning etter koronasmitte på sjukeheim og sjukehus

source: Han mener at det er viktig i saker som dette at NPE justerer kursen etter hvert:
nn: Han meiner at det er viktig i saker som dette at NPE justerer kursen etter kvart:

source: Han skulle følges opp hos fysioterapeut.
nn: Han skulle følgjast opp hos fysioterapeut.

source: I mange saker vil det kunne oppstå tvil om det er behandlingsskaden eller pasientens grunnlidelse som er den direkte årsaken til redusert forsørgingsevne.
nn: I mange saker vil det kunne oppstå tvil om det er behandlingsskaden eller grunnlidinga til pasienten som er den direkte årsaka til redusert forsørgingsevne.

source: På noen områder skulle vi gjerne ha kommet enda lenger.
nn: På nokre område skulle vi gjerne ha kome endå lenger.

source: Det er derfor viktig at du tar vare på aktuelle kvitteringer.
nn: Difor er det viktig at du tek vare på aktuelle kvitteringar.

source: Det finnes flere andre metoder som er i vanlig bruk.
nn: Det finst fleire andre metodar som er i vanleg bruk.

source: NPE hadde beregnet tilskuddet basert på informasjon om antall innmeldte årsverk av ulike grupper helsepersonell som var sysselsatt i virksomheten i aktuelle år.
nn: NPE hadde rekna ut tilskotet basert på informasjon om tal innmelde årsverk av ulike grupper helsepersonell som var sysselsette i verksemda i aktuelle år.

source: Vi har også sett på om det eventuelt er noen tendenser når det gjelder rapportering av avvik lokalt innen forskjellige fagområder/skadetyper.
nn: Vi har òg sett på om det eventuelt er nokon tendensar når det gjeld rapportering av avvik lokalt innan forskjellige fagområde/skadetypar.

source: Pasientskadeloven dekker pasienter og andre som har fått et økonomisk tap eller et varig men etter en pasientskade som skyldes feilbehandling.
nn: Pasientskadelova dekkjer pasientar og andre som har fått eit økonomisk tap eller eit varig mein etter ein pasientskade som skuldast feilbehandling.

source: Dette gjelder oftest saker der funn ikke har blitt fulgt opp, eller utredningen har vært mangelfull.
nn: Dette gjeld oftast saker der funn ikkje har blitt følgt opp, eller utgreiinga har vore mangelfull.

source: Du får noen enkle spørsmål du skal svare på og du vil da få en pekepinn om du kan ha rett til erstatning.
nn: Du får nokre enkle spørsmål du skal svare på og du vil då få ein peikepinn om du kan ha rett til erstatning.

source: Røntgen etter fire måneder viste at alt var normalt.
nn: Røntgen etter fire månader viste at alt var normalt.

source: Plikten om tilskudd til NPE er premien som autorisert helsepersonell, som yter helsehjelp utenfor offentlig helsetjeneste, må betale.
nn: Plikta om tilskot til NPE er premien som autorisert helsepersonell, som yter helsehjelp utanfor offentleg helseteneste, må betale.

source: Dette har vært en forståelse mellom sykehuseierne, kommunehelsetjenesten og NPE siden ordningen startet i 1988.
nn: Dette har vore ei forståing mellom sjukehuseigarane, kommunehelsetenesta og NPE sidan ordninga starta i 1988.

source: Selv om skaden ikke er særlig stor, utelukker ikke dette bruk av unntaksbestemmelsen.
nn: Sjølv om skaden ikkje er særleg stor, utelukkar ikkje dette bruk av unnataksregelen.

source: Hun ville da ikke hatt de varige plagene med depresjoner og personlighetsforstyrrelse.
nn: Ho ville då ikkje hatt dei varige plagene med depresjonar og personlegdomsforstyrring.

source: Dette gjelder fullt betalende pasienter som ikke omfattes av driftstilskuddsavtalen, for eksempel forsikringspasienter og lignende.
nn: Dette gjeld fullt betalande pasientar som ikkje er omfatta av driftstilskotsavtalen, til dømes forsikringspasientar og liknande.

source: Forsinket diagnose skyldes at pasienten ikke ble henvist videre til spesialist, at blodprøver ikke ble tatt på tross av typiske symptomer, eller at prøvene ikke ble fulgt opp.
nn: Forseinka diagnose skuldast at pasienten ikkje blei tilvist vidare til spesialist, at det ikkje blei teke blodprøvar trass i typiske symptom, eller at prøvane ikkje blei følgde opp.

source: Totalt ble tolv prosent av de opprinnelige sakene fjernet i denne prosessen.
nn: Totalt blei tolv prosent av dei opphavelege sakene fjerna i denne prosessen.

source: - Vi endrer nå praksisen vår og tar utgangspunkt i at symptomene kan starte senere enn det vi tidligere har lagt til grunn, sier Grammeltvedt.
nn: - Vi endrar no praksisen vår og tek utgangspunkt i at symptoma kan starte seinare enn det vi har lagt til grunn tidlegare, seier Grammeltvedt.

source: Pasientombud og helsepersonell kan også i mange tilfeller hjelpe deg og gi deg innspill til vurderingen.
nn: Pasientombod og helsepersonell kan òg i mange tilfelle hjelpe deg og gi deg innspel til vurderinga.

source: - Vi er svært opptatt av å ivareta personvernet og ha topp sikkerhet på løsningen.
nn: - Vi er svært opptatte av å ivareta personvernet og ha topp tryggleik på løysinga.

source: Kvinnen søkte om erstatning da hun mente at den tidligere tannlegen kunne diagnostisert og behandlet skadene før.
nn: Kvinna søkte om erstatning då ho meinte at den førre tannlegen kunne diagnostisert og behandla skadane før.

source: Disse vurderingene bruker vi i den totale vurderingen av om en erstatningssøker har rett til erstatning eller ikke etter pasientskadeloven.
nn: Desse vurderingane brukar vi i den totale vurderinga av om ein erstatningssøkjar har rett til erstatning eller ikkje etter pasientskadelova.

source: Hun fikk et langt sykehusopphold som hun søkte erstatning for.
nn: Ho fekk eit langt sjukehusopphald som ho søkte erstatning for.

source: Når man skal vurdere hvor viktig behandlingen var, må man se på hvilke begrensninger sykdommen eller plagene har for pasienten, også i yrkeslivet og sosialt.
nn: Når ein skal vurdere kor viktig behandlinga var, må ein sjå på kva avgrensingar sjukdomen eller plagene har for pasienten, òg i yrkeslivet og sosialt.

source: Hvem er NPE?
nn: Kven er NPE?

source: anbudskonkurranse, starte forhandlinger med utvalgte tilbydere og signering av ny leiekontrakt
nn: anbodskonkurranse, starte forhandlingar med utvalde tilbydarar og signering av ny leigekontrakt

source: Journalene bør blant annet si noe om
nn: Journalane bør mellom anna seie noko om

source: Her sitter fire saksbehandlere sammen med en mer erfaren saksbehandler og lærer i fellesskap.
nn: Her sit fire saksbehandlarar saman med ein meir erfaren saksbehandlar og lærer i fellesskap.

source: Dersom dere ønsker å diskutere dette nærmere, eller trenger flere opplysninger, er dere velkommen til å ta kontakt med seniorrådgiver/advokat Sylvi Tennøe på e-post:
nn: Dersom de ynskjer å diskutere dette nærare, eller treng fleire opplysingar, er de velkomne til å ta kontakt med seniorrådgivar/advokat Sylvi Tennøe på e-post:

source: skape en kultur for å gi og ta imot tilbakemeldinger
nn: skape ein kultur for å gi og ta imot tilbakemeldingar

source: Menerstatning er en økonomisk kompensasjon for den tapte livsutfoldelsen som skyldes skaden.
nn: Meinerstatning er ein økonomisk kompensasjon for den tapte livsutfaldinga som skuldast skaden.

source: • Mitt samtykke til at NPE kan innhente relevante helseopplysninger og økonomiske opp-
nn: • Samtykket mitt til at NPE kan innhente relevante helseopplysingar og økonomiske opply-

source: Det ble blant annet rutinemessig tatt celleprøver fra livmorhalsen.
nn: Det blei mellom anna rutinemessig teke celleprøvar frå livmorhalsen.

source: familiens faste utgifter.
nn: dei faste utgiftene til familien.

source: at du har fått en skade som følge av behandlingen
nn: at du har fått ein skade som følgje av behandlinga

source: Vi mente likevel at plagene ikke skyldtes en svikt ved behandlingen.
nn: Vi meinte likevel at plagene ikkje skuldast ein svikt ved behandlinga.

source: Det fører til at pasientsikkerhetsarbeidet lokalt ikke oppnår det som er hensikten, nemlig en mest mulig trygg behandling for pasientene og mulighet til å lære av feil.
nn: Det fører til at pasienttryggleiksarbeidet lokalt ikkje oppnår det som er målet, nemleg ei mest mogleg trygg behandling for pasientane og høvet til å lære av feil.

source: Pasienten har ikke rett til erstatning fordi forsinkelsen ikke har hatt konsekvenser for sluttresultatet.
nn: Pasienten har ikkje rett til erstatning fordi forseinkinga ikkje har hatt konsekvensar for sluttresultatet.

source: Avtalen omfatter ikke de tilfellene der NIF eller underliggende organisasjonsledd driver en virksomhet som er etablert med sikte påå yte helsehjelp, og der virksomheten selv har tilskuddsplikt etter loven.
nn: Avtalen omfattar ikkje dei tilfella der NIF eller underliggjande organisasjonsledd driv ei verksemd som er etablert med sikte påå yte helsehjelp, og der verksemda sjølv har tilskotsplikt etter lova.
